Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/tiedote_2015_saamsote.pdf.tmx
Source language: fin
Languages: sme

source: Lapin aluehallintovirasto on vahvistanut 6.2.2015 saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseksi osoitetun määrärahan 480 000 € ja 28.2.2015 saamenkielisen päivähoidon turvaamiseksi osoitetun määrärahan 120 000 € käytöstä.
sme: Lappi guovlluhálddahusdoaimmahat lea nannen 6.2.2015 sámegielat sosiála- ja dearvvasvuođabálvalusaid dorvvasteapmái čujuhuvvon mearreruđa 480 000 € ja 28.2.2015 sámegielat beaivedivššu dorvvasteapmái čujuhuvvon mearreruđa 120 000 € geavaheamis.

source: Saamelaisten kielellisten ja kulttuuristen oikeuksien toteuttamiseksi on valtion talousarviossa ollut vuodesta 2002 lähtien erillinen valtionavustus.
sme: Sámiid gielalaš ja kultuvrralaš vuoigatvuođaid ollašuhttima várás lea stáhta bušeahtas leamaš jagi 2002 rájes sierra stáhtadoarjja.

source: Valtionavustus maksetaan Saamelaiskäräjien kautta saamelaisten kotiseutualueen kunnille.
sme: Stáhtadoarjja máksojuvvo Sámedikki bokte sámiid ruovttuguovllu gielddaide.

source: Saamelaiskäräjien esittämä määrärahantarve saamenkielisiin sosiaali- ja terveyspalveluihin oli vuodelle 2015 yhteensä 1,4 miljoonaa euroa.
sme: Sámedikki evttohan mearreruhtadárbu sámegielat sosiála- ja dearvvasvuođabálvalusaide lei jahkái 2015 oktiibuot 1,4 miljovnna euro.

source: Myönnetty 600 000 euron valtionavustuksen käyttö on saamelaiskäräjien ja saamelaisten kotiseutualueen kuntien välisten sopimusten mukaan vuonna 2015 seuraava:
sme: Juolluduvvon 600 000 euro stáhtadoarjaga geavaheapmi lea sámedikki ja sámiid ruovttuguovllu gielddaid gaskasaš soahpamušaid mielde jagis 2015 čuovvovaš:

source: Enontekiön kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 90 679,66 euroa:
sme: Eanodaga gieldda sámegielat sosiála- ja dearvvasvuođabálvalusaid dorvvasteapmái oktiibuot 90 679,66 euro:

source: - Saamenkielisen päivähoidon turvaaminen Hetassa 16 842,11 €
sme: - Sámegielat beaivedivššu dorvvasteapmi Heahtás 16 842,11 €

source: - Saamenkielisen päivähoidon turvaaminen Karesuvannossa ostopalveluna Ruotsin Karesuandon saamenkielisestä päiväkodista 8 421,05 €
sme: - Sámegielat beaivedivššu dorvvasteapmi Gáresavvonis oastobálvalussan Ruoŧa Karesuando sámegielat beaiveruovttus 8 421,05 €

source: - Saamenkielinen kotiavustaja Veahkki 24 349,50 €
sme: - Sámegielat ruovttuveahkki Veahkki 24 349,50 €

source: - Saamenkielinen lähihoitaja 21 669 €
sme: - Sámegielat lagašdivššár 21 669 €

source: - Saamenkielinen vastuuhoitaja, Muonion vuodeosasto 19 398 €
sme: - Sámegielat vástudivššár, Muonio seaŋgaossodat 19 398 €

source: Inarin kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 247 907,99 euroa:
sme: Anára gieldda sámegielat sosiála- ja dearvvasvuođabálvalusaid dorvvasteapmái oktiibuot 247 907,99 euro:

source: - Inarin pohjoissaamenkielisen päiväkotiryhmän toiminnan turvaaminen 23 157,89 000 €
sme: - Anára davvisámegielat beaiveruoktojoavkku doaimma dorvvasteapmi 23 157,89 000 €

source: - Ivalon pohjoissaamenkielisen päiväkotiryhmän toiminnan turvaaminen 15 438,60 €
sme: - Avvila davvisámegielat beaiveruoktojoavkku doaimma dorvvasteapmi 15 438,60 €

source: - Koltansaamenkielinen kotipalvelutyöntekijä Sevettijärven alueelle 29 304 €
sme: - Nuortalašgielat ruoktobálvalusbargi Čeavetjávrri guvlui 29 304 €

source: - Pohjoissaamenkielinen kotipalvelutyöntekijä Pohjois-Inarin alueella 28 684,50 €
sme: - Davvisámegielat ruoktobálvalusbargi Davvi-Anára guvlui 28 684,50 €

source: - Saamenkielinen lähihoitaja, Männikön palvelukoti, osasto Mustikka 30 555 €
sme: - Sámegielat lagašdivššár, Männikkö bálvalanruoktu, ossodat Mustikka 30 555 €

source: - Saamenkielinen lähihoitaja, Männikön palvelukoti, osasto Hilla-Puolukka 30 555 €
sme: - Sámegielat lagašdivššár, Männikkö bálvalanruoktu, ossodat Hilla-Puolukka 30 555 €

source: - Saamenkielinen lähihoitaja, terveyskeskus 20 370 €
sme: - Sámegielat lagašdivššár, dearvvasvuođaguovddáš 20 370 €

source: - Koltansaamenkielinen kylätyöntekijä Sevettijärvi-Näätämö alueelle 22 806 €
sme: - Nuortalašgielat gilibargi Čeavetjávri-Njávdán guvlui 22 806 €

source: - Saamenkielinen kylätyöntekijä Pohjois-Inarin alueelle 23 856 €
sme: - Sámegielat gilibargi Davvi-Anára guvlui 23 856 €

source: - Saamenkielinen kylätyöntekijä Nellim-Keväjärvi alueelle 23 181 €
sme: - Sámegielat gilibargi Njellim-Keväjärvi guvlui 23 181 €

source: Sodankylän kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 52 536 euroa:
sme: Soađegili gieldda sámegielat sosiála- ja dearvvasvuođabálvalusaid dorvvasteapmái oktiibuot 52 536 euro:

source: - Saamenkielisten vanhusten kotihoidon palvelujen turvaaminen 28 958,25 €
sme: - Sámegielat boarrásiid ruoktodivššu bálvalusaid dorvvasteapmi 28 958,25 €

source: - Saamenkielinen kylätyöntekijä Vuotson alueella 23 577,75 €
sme: - Sámegielat gilibargi Vuohču guvlui 23 577,75 €

source: Utsjoen kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 208 876,35 euroa:
sme: Ohcejoga gieldda sámegielat sosiála- ja dearvvasvuođabálvalusaid dorvvasteapmái oktiibuot 208 876,35 euro:

source: - Saamenkielisen päivähoidon turvaaminen, Utsjokisuun saamelainen päiväkoti 35 087,72 €
sme: - Sámegielat beaivedivššu dorvvasteapmi, Ohcejohnjálmmi sámi beaiveruoktu 35 087,72 €

source: - Saamenkielisen päivähoidon turvaaminen, Karigasniemen saamelainen päiväkoti 21 052,63€
sme: - Sámegielat beaivedivššu dorvvasteapmi, Gáregasnjárgga sámi beaiveruoktu 21 052,63€

source: - Saamenkielinen perhetyö 30 565,50 €
sme: - Sámegielat bearašbargu 30 565,50 €

source: - Auttaja-Aslak – toiminta, Utsjoki 27 473,25 €
sme: - Veahkke-Ásllat – doaibma, Ohcejohka 27 473,25 €

source: - Auttaja-Aslak – toiminta, Karigasniemi 26 979,75 €
sme: - Veahkke-Ásllat – doaibma, Gáregasnjárga 26 979,75 €

source: - Saamenkielinen hoivatyöntekijä 26 817 €
sme: - Sámegielat divššodanbargi 26 817 €

source: - Saamenkielinen toiminnanohjaaja 18 110,50 €
sme: - Sámegielat doaimmajođiheaddji 18 110,50 €

source: - Saamenkielinen terveydenhoitaja 22 790 €
sme: - Sámegielat dearvvasvuođadivššár 22 790 €

source: Lisätietoja: Pia Ruotsala, ma hallintopäällikkö, Saamelaiskäräjät, 040-7262688,
sme: Lassedieđut: Pia Ruotsala, má hálddahushoavda, sámediggi, 040-7262688,
